{
	"Actor": {
		"Upbringings": {
			"Apprentice": "Your parents were able to scrape together enough blood, silver, or connections to have you apprenticed to a master craftsman or merchant. You worked long hours learning your master’s craft or going over their books, enduring harsh punishments for simple mistakes, and working your fingers to the bone. But by the end of it, you knew a trade or how to balance a ledger. Valuable skills… until they devise a machine to replace you.",
			"Cogscamper": "When the blood rent came due, you were sold or seized by a landlord and put to work in a mine or factory as a “cogscamper,” a small child laborer who can squeeze between the billowing machines, scamper down tight tunnels, or sweep the soot-stained chimneys. It was arduous, dangerous work, and many of your fellows were taken by a black cough or maimed by an errant loom. But you survived, “graduating” when you grew too tall to scamper and sweep, a crust of bread and a dram or two of blood sterling your only severance.",
			"Faithful": "Some children are said to have a touch of the divine. Perhaps they have a knack for easing the troubles of others, or maybe they hear words or see signs that are invisible to everyone else. Whatever the reason, such children are usually secretly raised in the traditions of the Old Faith.",
			"Foundling": "You were not born, per se, but found. Left near the Brinkwood when times grew lean and another hungry mouth was unwelcome, your fate seemed grim. But then you were taken in, possibly by a kindly villager, or perhaps by a curious fae of the wild. Your adoptive parent loved you and raised you into what you are today.",
			"Peasant": "You were born into hardship. Your parents were simple sharecroppers who did their best, but were often tired and worn down from their labors and anemia. Still, the adversity strengthened you, hardened you, and taught you a few things about the natural world.",
			"Scion": "You were raised in the lap of luxury, your every whim catered to by your parents and their servants. You drank blood sterling, and for a time blinded yourself to the pain and agony your good fortune was built on. But such ignorance cannot last, and eventually you turned away.",
			"Student": "You had the good fortune to be born into a family that could afford to send you off for proper schooling. Perhaps you studied diligently; perhaps you took the opportunity to learn the ways, manners, and games of high society. Either way, you’re reasonably sure you got your parent’s money’s worth."
		},
		"Professions": {
			"Alchemist": "Chemistry is a new science, still blended with old folk practices and the magic of alchemy. While many of the old formulae are bunk, the mere existence of blood sterling is enough to vouchsafe the merits of alchemy. Many a student aspires to be an alchemist in the court of some crimson noble… But many quickly realize the dark toll their would-be masters expect from them. To be a rogue alchemist is to be a living threat to vampiric secrecy — hunted for the very wisdom you possess.",
	  	"Ascetic": "To desert one’s home and to venture into the forest is typically a death sentence, but a few hardy folk make it their practice. You survived on the fruits of the forest—a canopy of trees for a roof, branches for your bed—while you contemplated the mysteries of the universe. Such contemplation may have brought you wisdom, but it did not grant you the peace you sought. But when the fae beckoned to you, you traded such disillusionment for clarity.",
			"Bard": "To make one’s coin through song or story is no easy task, but some hardy few choose it. They serve as scribes when demand for their art is on the wane, and entertain many a tavern or village square when the occasion calls for it. Few are those who would turn away a Bard, and they are welcome in humble hearths and grand palaces alike.",
			"Cutpurse": "Thievery is a common, if risky occupation in the Bloody Isles. Those who get caught robbing the rich of their blood and silver can expect little mercy if caught. Still, if you have quick hands and a good batch of luck, it’s not an awful way to make a living.",
			"Deserter": "Conscription is the order of the day among the peasantry, as any able-bodied folk may be called upon to take up steel to fight for their lord’s petty vendettas or conflicts. As such, there are many soldiers that become disillusioned with fighting a pointless war for a rich man’s profit, and desert quietly into the night.",
			"Friar": "Many a second son or daughter of the nobility, or those touched with a sense of the divine, turn to a life of quiet contemplation in a monastery. A monastery education is one of the best you can get, and having access to blessed waters and an actual, readable prayerbook leads many to doubt the Reformed Faith and the lies of the vampires.",
			"Healer": "The wise women common to villages in the Old Kingdom faced persecution of their craft by the Crimson Court and agents of the Reformed Faith, but some still practiced in secret, or passed their learned craft down to cunning and loyal students.",
			"Poacher": "From the Old Kingdom to the Crimson Crown, the prohibition on poaching in the Lord’s woods remains. Still, when the grip of winter tightens, and the blood rent comes due, risking the hangman’s noose for a scrap of meat begins to look like a worthy trade.",
			"Sailor": "Trade via waterways and the sea is still the mainstay in the Bloody Isles, and the cargo rigs and junkers that ply river and wave are crewed by hardy sailors. Sailors keep to themselves more than most, and are thus less susceptible to the temptations of the vampire lords and the blood sterling. Still, the long reach of the vampires can extend even to the sea, and where the vampires tread, tragedy likewise stalks.",
			"Wastrel": "Vast wealth flows easily into the pockets of a select few. The scions of vampiric houses are those most likely to end up as wastrels, frittering away the blood and sweat of the peasantry in games of chance or houses of pleasure. Still, it is a path that ends only one of two ways: in death and misery, or in renunciation and redemption. Let’s hope you aim for the latter."
		},
		"Classes": {
	  	"Commander": "<ul><li>+2 Command</li><li>+1 Skirmish</li></ul>",
			"Herald": "<ul><li>+2 Sway</li><li>+1 Finesse</li></ul>",
			"Mage": "<ul><li>+2 Study</li><li>+1 Attune</li></ul>",
			"Messenger": "<ul><li>+2 Consort</li><li>+1 Prowl</li></ul>",
			"Ranger": "<ul><li>+2 Survey</li><li>+1 Prowl</li></ul>",
			"Rogue": "<ul><li>+2 Prowl</li><li>+1 Hunt</li></ul>",
			"Saboteur": "<ul><li>+2 Wreck</li><li>+1 Prowl</li></ul>",
		  "Warrior": "<ul><li>+2 Skirmish</li><li>+1 Wreck</li></ul>"
		},
    "Pacts": {
			"Beauty": "You swear your <strong>Pact to Beauty</strong>, to write, to paint, to inspire and sing and celebrate; to demand bread as well as roses, to feed hearts and minds as well as stomachs; to find love, to share hope, and to build a world as marvelous as any yet imagined.",
			"Freedom": "You take up the <strong>Pact of Freedom</strong>, to liberate, to destroy, to burn down every corrupt institution that comes before you, and to let free the raucous joy within your very soul.",
			"Industry": "You swear a <strong>Pact of Industry</strong>, to create, to forge, to build friendships and alliances; to stoke the flames of passion, to cool and temper fury, and to hone yourself and your comrades into the finest blade ever to plunge into the heart of evil.",
			"Justice": "You swear on a <strong>Pact of Justice</strong>, to balance the scales, to free the chained, to cast down the oppressor, to let the blood of the wicked flow in the streets and the cries of the powerless be heard.",
			"Solidarity": "You forswear yourself in <strong>Solidarity</strong>, to stand with the weak, to shoulder their burdens, to meet their pain as your own.",
			"Vengeance": "You swear a <strong>Pact of Vengeance</strong>, to humble the proud, to punish the wicked, to succor the weak, and exact retribution.",
			"Wisdom": "You swear a <strong>Pact of Wisdom</strong>, to lay your plans carefully and precisely; to follow through on your promises while remembering your failures; to wait for the right moment and then strike, decisively and entirely."
		},
		"XP": {
			"Tooltip": "<ul><li>If you brought into play your upbringing, profession, or personal history.</li><li>If you took a course of action because of or expressed your tragedy, triumph, or scars.</li><li>If you brought into play some aspect of your relationship to your fellow brigands, the rebellion, the Masks, or the Fae. Mask XP</li></ul>"
		},
		"Stress": {
      "Name": "Stress",
			"Tooltip": "You can use stress to push yourself for greater performance. For each bonus you choose below, take <strong>2</strong> stress: <ul><li>Add <strong>+1d</strong> to your roll. (This may be used for an action roll, downtime roll or any other kind of roll where extra effort would help you.)</li><li>Add <strong>+Effect</strong> to an action.</li><li>Take action when you’re incapacitated.</li></ul>"
		},
		"Bans": {
      "Name": "Bans",
			"Tooltip": "When a brigand wishes to succeed at a cost without rolling, they may take a ban. A ban bars the brigand from using an important part of their character’s abilities while they remain under it. Think of traditional bans in fairy tales against silver, cold iron, wood, etc. and you’ll have the right idea.<br>The GM and brigand should negotiate the mechanical and narrative nature of the ban, and the ban should be recorded in its relevant slot on the background sheet.<ul><li><strong>Level 1 - Light Ban:</strong> The brigand succeeds with <strong>limited effect</strong>. This ban usually bars an object/class of object.</li><li><strong>Level 2 - Normal Ban:</strong> The brigand succeeds with <strong>standard effect</strong>. This ban usually bars a class of object, a mechanic, or an action.</li><li><strong>Level 3 - Dangerous Ban:</strong> The brigand succeeds with </strong>great effect</strong>. This ban usually applies to several actions, a major mechanic, or entire masks.</li><li><strong>Level 4 - Final Ban:</strong> The brigand succeeds with <strong>extreme effect</strong> and, when narratively appropriate, their character dies, transitions into a fae NPC, becomes part of their mask, or some other outcome created collaboratively by the GM and player. <strong>The player has final say</strong> on the outcome of a Final Ban."
		},
		"Actions": {
			"Hunt": {
				"Name": "Hunt",
				"Description": "You might follow a target or discover their location. You might arrange an ambush. You might attack with precision shooting from a distance. You could try to bring your guns to bear in a melee (but <strong>Skirmishing</strong> might be better)."
			},
			"Study":  {
				"Name": "Study",
				"Description": "You might gather information from documents, newspapers, and books. You might do research on an esoteric topic. You might closely analyze a person to detect lies or true feelings. You could try to examine events to understand a pressing situation (but <strong>Surveying</strong> might be better)."
			},
			"Survey":  {
				"Name": "Survey",
				"Description": "You might spot telltale signs of trouble before it happens. You might uncover opportunities or weaknesses. You might detect a person’s motivations or intentions. You could try to spot a good ambush point (but <strong>Hunting</strong> might be better)."
			},
			"Tinker":  {
				"Name": "Tinker",
				"Description": "You might create a new gadget or alter an existing item. You might pick a lock or crack a safe. You might disable an alarm or trap. You might use the various anachronistic, magic, or clockwork devices in towns to your advantage. You could try to use your technical expertise to control a carriage (but <strong>Finessing</strong> might be better)."
			},
			"Finesse": {
				"Name": "Finesse",
				"Description": "You might pick someone’s pocket. You might handle the reins of a carriage or direct a mount. You might formally duel an opponent with graceful fighting arts. You could try to employ those arts in a chaotic melee (but <strong>Skirmishing</strong> might be better). You could try to pick a lock (but Tinkering might be better)."
			},
			"Prowl": {
				"Name": "Prowl",
				"Description": "You might sneak past a guard or hide in the shadows. You might run and leap across the rooftops. You might attack someone from hiding with a backstab or blackjack. You could try to waylay a victim in the midst of battle (but <strong>Skirmishing</strong> might be better)."
			},
			"Skirmish": {
				"Name": "Skirmish",
				"Description": "You might brawl or wrestle with them. You might hack and slash. You might seize or hold a position in battle. You could try to fight in a formal duel (but <strong>Finessing</strong> might be better)."
			},
			"Wreck": {
				"Name": "Wreck",
				"Description": "You might smash down a door or wall with a sledgehammer or an explosive. You might employ chaos or sabotage to create a distraction or overcome an obstacle. You could try to overwhelm an enemy with sheer force in battle (but <strong>Skirmishing</strong> might be better)."
			},
			"Attune": {
				"Name": "Attune",
				"Description": "You might communicate with the fae. You could try to perceive beyond sight in order to better understand your situation (but <strong>Surveying</strong> might be better)."
			},
			"Command": {
				"Name": "Command",
				"Description": "You might intimidate or threaten to get what you want. You might lead a gang in a group action. You could try to order people around to persuade them (but <strong>Consorting</strong> might be better)."
			},
			"Consort": {
				"Name": "Consort",
				"Description": "You might gain access to resources, information, people, or places. You might make a good impression or win someone over with your charm and style. You might make new friends or connect with your heritage or background. You could try to manipulate your friends with social pressure (but <strong>Sway</strong> might be better)."
			},
  		"Sway": {
				"Name": "Sway",
				"Description": "You might lie convincingly. You might persuade someone to do what you want. You might argue a compelling case that leaves no clear rebuttal. You could try to trick people into affection or obedience (but <strong>Consorting</strong> or <strong>Commanding</strong> might be better)."
			}
		}
	},
	"Mask": {
    "XP": {
			"Tooltip": "At the end of each session, mark 1 Mask XP (or 2 if performed multiple times)...<ul><li>If you fulfilled your oath.</li><li>If you defeated a vampire of a higher tier than your highest aspect.</li><li>If you fulfilled the condition unique to your mask.</li></ul>"
		},
		"Essence": {
			"Tooltip": "You can use essence to <strong>push</strong> yourself for greater performance. For each bonus you choose below, spend 2 essence:<ul><li>Add <strong>+1d</strong> to your roll. (This may be used for an <strong>action roll</strong>, <strong>downtime roll</strong> or any other kind of roll where extra effort would help you.)</li><li>Add <strong>+Effect</strong> to an action.</li><li>Take action when you’re incapacitated.</li></ul>"
		},
		"Actions": {
			"": {
				"Name": "Frighten",
				"Description": "When you Frighten, you instill fear into others.<ul><li>You might sow terror into the ranks of enemy soldiers, or scare a guard into fleeing. You might also try to influence a large group of people with fear, but Awe or Command might be better.</li></ul>"
			},
			"Awe": {
				"Name": "Awe",
				"Description": "When you Awe, you create a spectacle so fantastic it cannot be ignored.<ul><li>You might gather the attention of a group of townsfolk by using deft illusions and a booming voice. You might distract a garrison of enemy troops with a series of welltimed explosions, but Explode might be better.</li></ul>"
			},
			"Disarm": {
				"Name": "Disarm",
				"Description": "When you Disarm, you remove the ability of another to harm you.<ul><li>You might use snarling and threats to convince an enemy to give up a fight, or the deft twirl of a dagger to knock a blade aside, or soothing words to convince a wouldbe ally that you mean them no harm. You might persuade an angry crowd into hearing your side of the story, but Awe or Sway might be better.</li></ul>"
			},
			"Explode": {
				"Name": "Explode",
				"Description": "When you Explode, you use your emotions or literal explosive devices to make things go “boom.”<ul><li>You might use a passionate outburst to convince others of your cause. You might carefully set a series of powder kegs around an enemy garrison, wait for the right moment, and set them off. You might try to gather the attention of a large group using lights, illusions, explosions, and other trickery, but Awe might be better. You might use a detonation, or the threat of one, to cow an enemy into surrender, but Frighten might be better.</li></ul>"
			},
			"Slaughter": {
				"Name": "Slaughter",
				"Description": "When you Slaughter, you use close, personal violence with unparalleled viciousness.<ul><li>You might fight off a gang of ghouls using only a sword and a dagger. You might cut through ranks of loanfangs to get at their vampiric master. You might hold back an enemy force using only your wits and your blades, but Cover might be better.</li></ul>"
			},
			"Carnage": {
				"Name": "Carnage",
				"Description": "When you sow Carnage, you fight at a distance, using deft bow work or powder rifles to clash with a foe.<ul><li>You might take up a defensive position and rain death down upon your enemies. You might fight through back alleys, using rapid-fire arrows to fight off your pursuers, but Slaughter might be better. You might pick off pursuing enemies one by one to give a comrade enough time to escape, but Cover might be better.</li></ul>"
			},
			"Direct": {
				"Name": "Direct",
				"Description": "When you Direct, you use shouts, orders, planning, and signals to execute a plan or rally your allies in the heat of battle.<ul><li>You might signal for an ambush to begin at the perfect moment, striking with precise coordination. You might lead your forces into close combat or ranged attack, but Slaughter or Carnage might be better.</li></ul>"
			},
			"Cover": {
				"Name": "Cover",
				"Description": "When you Cover, you use violence to protect your friends and allies.<ul><li>You might rain down arrows from a rooftop to harry and drive back a gang of powdermen. You might stand between your allies and your enemies, shield raised, sword drawn, taunting them with insults and daring them to attack. You might order a cohort to retreat while you hold the line, but Direct might be better.</li></ul>"
			},
			"Deceive": {
				"Name": "Deceive",
				"Description": "When you Deceive, you use lies, half-truths, and trickery to coerce others.<ul><li> You might lie to a guardsman, or put on airs that you are someone you’re not. You might sow dissent or spread rumors among an enemy camp. You might hide your true identity or that of your comrades, but Hide might be better.</li></ul>"
			},
			"Hide": {
				"Name": "Hide",
				"Description": "When you Hide, you use shadows, disguises, crowds, and any other available means to veil yourself and your allies.<ul><li>You might stick close to the shadows, waiting for your moment. You might put on a guardsmans’ uniform to infiltrate an enemy camp. You might stow a few revolutionaries under the floorboards when the bailiff comes a-knocking. You might use deceit to hide your true intentions, but Deceive might be better.</li></ul>"
			},
			"Reveal": {
				"Name": "Reveal",
				"Description": "When you Reveal, you discover what was hidden or dramatically disclose new information to others.<ul><li>You might investigate a crime, search for evidence, or track down something horrid. You might pour over arcane tomes, searching for hidden wisdom. You might dramatically uncover a vampire for the foul leech that they are, or disclose the culprit of some terrible crime. You might impart wisdom and teachings to others, but Educate might be better.</li></ul>"
			},
			"Educate": {
				"Name": "Educate",
				"Description": "When you Educate, you teach, elucidate, or hold forth on a topic of expertise.<ul><li>You might remind your allies of the best way to dispatch a particular type of monstrosity or vampire. You might take time to tutor a peasant family on their letters, earning their trust. You might read stories, tell legends, or record folklore. You might disguise yourself as a travelling scholar, but Hide might work better.</li></ul>"
			},
			"Rouse": {
				"Name": "Rouse",
				"Description": "When you Rouse, you gather people to take action.<ul><li>You might hold court with fiery rhetoric in a town square or a quiet hideaway. You might rally the oppressed to fight against their oppressors. You might bolsteryour allies flagging morale by stoking their passions and reminding them of what they fight for, but Inspire might be better. You might lead a crowd through the streets, riotous and free, but Burn might be better.</li></ul>"
			},
			"Burn": {
				"Name": "Burn",
				"Description": "When you Burn, you set fire: to hearts with your words, to buildings with torches, to vampires with more torches (and possibly lamp oil).<ul><li>You might set a warehouse of blood sterling or a store of powder aflame, dealing a blow against your enemies. You might use fiery rhetoric to rouse the passions of the downtrodden, but Rouse might be better. You might threaten your oppressors with a crowd of angry villagers with pitchforks and torches, but Provoke might be better.</li></ul>"
			},
			"Inspire": {
				"Name": "Inspire",
				"Description": "When you Inspire, you fill the hearts of your allies with passion, and their minds with purpose.<ul><li>You might rally a flagging band of revolutionaries to redouble their efforts. You might convince a crowd of peasants, pushed past the breaking point, to take collective action, but Rouse might be better.</li></ul>"
			},
			"Provoke": {
				"Name": "Provoke",
				"Description": "When you Provoke, you use rhetoric and other means to get your enemies to do things they really shouldn’t.<ul><li>You might denounce a vampire lord in the public square, drawing the attention of the guardsmen while your allies slip away. You might provoke a bailiff or hunter into firing the first shot or taking the first swing. You might use jabs, reminders, and harsh, fiery language to demand your allies take action, but Rouse might be better.</li></ul>"
			},
			"Suture": {
				"Name": "Suture",
				"Description": "When you Suture, you use stitches, powders, and unguents to repair people and things.<ul><li>You might sew closed an open wound, dressing it to keep a comrade in the fight. You might bind an enemy with ropes to prevent their escape. You might stitch together some cloth into a makeshift rope, but Tinker might be better.</li></ul>"
			},
			"Drain": {
				"Name": "Drain",
				"Description": "When you Drain, you draw blood from the veins of another.<ul><li>You might drain the blood from a vampire, quickly and efficiently. You might draw blood from a willing patient to help you better diagnose their malady. You might administer blood to an anemic ally, but Tend might be better. You might use quick swipes of a blade to open up the arteries of an enemy, but Vivisect might be better.</li></ul>"
			},
			"Vivisect": {
				"Name": "Vivisect",
				"Description": "When you Vivisect, you use quick, precise blade strikes on the living and dead.<ul><li>You might rend a foe limb from limb, opening arteries, slicing deeply, and generally causing havoc. You might dissect a dead body, performing an autopsy to attempt to determine who or what killed them. You might perform delicate surgery to remove some tumor or other plague flesh from a patient, but Tend might be better.</li></ul>"
			},
			"Tend": {
				"Name": "Tend",
				"Description": "When you Tend to another, you care for your comrade’s well-being, both mental and physical.<ul><li>You might treat a wound, set a fractured bone, or cure some foul sickness with powerful medicines. You might look after emotional needs, providing support, encouragement, advice, or just a friendly ear. You might seek to understand how a person was harmed or how a corpse came into its present state, though Vivisect might be better. You might wrap a bandage over an open wound or cut, though it might be better to Suture the wound closed.</li></ul>"
			},
			"Snipe": {
				"Name": "Snipe",
				"Description": "When you Snipe, you shoot at targets from long range.<ul><li>You might set up a well-concealed position to shoot at a target from concealment. You look for a good place to shoot from, but Scout might be better.</li></ul>"
			},
			"Scout": {
				"Name": "Scout",
				"Description": "When you Scout, you gather intelligence on terrain and enemy forces.<ul><li>You might seek out a location for a raid or ambush. You might investigate ahead of your party, searching for any hidden dangers. You might keep an eye on a situation from a distance, ready to step in, but Read might be better.</li></ul>"
			},
			"Read": {
				"Name": "Read",
				"Description": "When you Read, you scan and interpret writing or situations.<ul><li>You might scrutinize and decipher an ancient text or an encoded message. You might read a room, searching out hostile intent. You might search the face of an ally or enemy, attempting to discern their emotions. You might judge a situation, a case’s evidence, or a trial. You might get the lay of the land, searching for a clear path through difficult terrain, but Scout might be better.</li></ul>"
			},
			"Slip": {
				"Name": "Slip",
				"Description": "When you Slip, you quietly fade away.<ul><li>You might slip away into a crowd or the shadows. You might give a pursuing enemy the slip. You might push a dagger into the bowels of a nosy bailiff, or a pull keyring off the belt of a prison warden, but Finesse might be better.</li></ul>"
			},
			"Corrupt": {
				"Name": "Corrupt",
				"Description": "When you Corrupt, you use the power in your blood as a weapon.<ul><li>You might inflict the effect of your alchemical blood by using it as a dire poison, or perhaps by altering the blood of a foe, though Spoil may be better.</li></ul>"
			},
	  	"Crack": {
				"Name": "Crack",
				"Description": "When you Crack, you force a small but critical break.<ul><li>You might force a break in an enemy’s defenses, or shatter a key support in some structure. You might tear apart a door or other barrier, though Wreck may be better.</li></ul>"
			},
			"Quarry": {
				"Name": "Quarry",
				"Description": "When you Quarry, you strengthen, reinforce or pursue.<ul><li>You might stabilize a defense or imbue old stone or wooden fortifications with renewed strength. You might stalk prey across a great distance, though Hunt or Prowl may be better.</li></ul>"
			},
		  "Spoil": {
				"Name": "Spoil",
				"Description": "When you Spoil, you rot and spread illness from within.Ő You might ruin an enemy’s food supplies, or spread disease and rot throughout an enemy encampment. You might use magic or poison to weaken or debilitate a foe, although Corrupt may be better.</li></ul>"
			}
		}
	},
  "BITD.HelloThere": "General Kenobi",
  "BITD.Upbringing": "Upbringing",
  "BITD.Profession": "Profession",
  "BITD.TitleDeleteItem": "Delete item",
  "BITD.Vice": "Vice",
  "BITD.Class": "Class",
	"BITD.Pact": "Pact",
  "BITD.Stress": "Stress",
  "BITD.Alias": "Alias",
  "BITD.Designation": "Designation",
  "BITD.Look": "Colors/Look",
  "BITD.System": "System",
  "BITD.Systems": "Systems",
  "BITD.Planet": "Planet",
  "BITD.Planets": "Planets",
  "BITD.Faction": "Faction",
  "BITD.Factions": "Active Factions",
  "BITD.Notables": "Notable Locations",
  "BITD.NotableNPCs": "Notable People",
  "BITD.Scene": "Scene",
  "BITD.Rule": "Rule",
  "BITD.Stats": "Stats",
  "BITD.Goal": "Goal",
  "BITD.Assets": "Assets",
  "BITD.Quirks": "Quirks",
  "BITD.Situation": "Situation",
  "BITD.Update": "Update",
  "BITD.Warning": "Be aware, this will clear all Heat/Wanted",
  "BITD.Status": "Status",
  "BITD.Jobs": "Jobs",
  "BITD.Allies": "Allies",
  "BITD.Friends": "Friends",
  "BITD.Associates": "Associates",
  "BITD.Neutral": "Neutral",
  "BITD.Adversaries": "Adversaries",
  "BITD.Enemies": "Enemies",
  "BITD.AtWar": "At War!",
  "BITD.Trauma": "Trauma",
  "BITD.TraumaCold": "Cold",
  "BITD.TraumaHaunted": "Haunted",
  "BITD.TraumaObsessed": "Obsessed",
  "BITD.TraumaParanoid": "Paranoid",
  "BITD.TraumaReckless": "Reckless",
  "BITD.TraumaSoft": "Soft",
  "BITD.TraumaUnstable": "Unstable",
  "BITD.TraumaVicious": "Vicious",
  "BITD.Experience": "XP",
	"BITD.ExperienceTriggers": "- If you brought into play your upbringing, profession, or personal history.\n - If you took a course of action because of or expressed your tragedy, triumph, or scars.\n - If you brought into play some aspect of your relationship to your fellow brigands, the rebellion, the Masks, or the Fae.",
  "BITD.Bans": "Bans",
  "BITD.Healing": "Healing",
  "BITD.Armor": "Armor",
  "BITD.NeedHelp": "Need Help",
  "BITD.Light": "Light",
  "BITD.Normal": "Normal",
  "BITD.Heavy": "Heavy",
  "BITD.Special": "Special",
  "BITD.LessEffect": "Less Effect",
  "BITD.Description": "Description",
  "BITD.Loadout": "Loadout",
  "BITD.Load": "Load",
  "BITD.Mask": "Mask type",
  "BITD.CrewType": "Crew Type",
  "BITD.FactionType": "Faction Type",
  "BITD.Price": "Price",
  "BITD.Logic": "Logic",
  "BITD.ExpClues": "Exp Clues",
  "BITD.AbilityPrice": "Ability Price",
  "BITD.AbilityClass": "Ability Class",
  "BITD.Information": "Information",
  "BITD.CohortType": "Cohort Type",
  "BITD.GangType": "Gang Type",
  "BITD.ExpertType": "Expert Type",
  "BITD.ScaleAndQuality": "Scale and Quality",
  "BITD.ChooseOneOrTwoEdges": "Choose one or two edges and an equal number of flaws",
  "BITD.Edges": "Edges",
  "BITD.Flaws": "Flaws",
  "BITD.Scale": "Scale",
  "BITD.Quality": "Quality",
  "BITD.AddAdditionalTypeOfGangText": "You can add an additional type to a gang or expert by spending two crew upgrades.<br>When a cohort performs actions for which its types apply, it uses its full quality rating. Otherwise, its quality is zero. A given cohort can have up to two types. Some crew upgrades will add the “Elite” feature to a gang, which gives them +1d when they roll for a given Type.",
  "BITD.ClassExpClue1": "Every time you roll a desperate action, mark xp in that action's attribute.",
  "BITD.ClassExpClue2": "You expressed your beliefs, drives, heritage, or background.",
  "BITD.ClassExpClue3": "You struggled with issues from your vice or traumas during the session.",
  "BITD.ClassExpClueDescription": "At the end of each session, for each item below, mark 1 xp (in your playbook or an attribute) or 2 xp if that item occurred multiple times.",
  "BITD.Turf": "Turf",
  "BITD.Turfs": "Turfs",
  "BITD.Lair": "Lair",
  "BITD.Coin": "Coin",
  "BITD.Coins": "Coins",
  "BITD.Stash": "Stash",
  "BITD.CrewReputation": "Crew Reputation",
  "BITD.CrewUpgrades": "Crew Upgrades",
  "BITD.Hold": "Hold",
  "BITD.Weak": "Weak",
  "BITD.Strong": "Strong",
  "BITD.Tier": "Tier",
  "BITD.Rep": "Rep",
  "BITD.Vault": "Vault",
  "BITD.Heat": "Heat",
  "BITD.Wanted": "Wanted",
  "BITD.Traits": "Traits",
  "BITD.Upgrades": "Upgrades",
  "BITD.Cohorts": "Cohorts",
  "BITD.Notes": "Notes",
  "BITD.AllItems": "All Items",
  "BITD.CrewXP": "Crew XP",
  "BITD.CrewExpClue1": "At the end of each session, for each item below, mark 1 xp (or instead mark 2xp if that item occurred multiple times).",
  "BITD.SpecialAbilities": "Special Abilities",

  "BITD.Gang": "Gang",
  "BITD.Expert": "Expert",
  "BITD.GangTypeAdepts": "Adepts",
  "BITD.GangTypeAdeptsDescription": "Scholars, tinkerers, occultists, and chemists.",
  "BITD.GangTypeRooks": "Rooks",
  "BITD.GangTypeRooksDescription": "Con artists, spies, and socialites.",
  "BITD.GangTypeRovers": "Rovers",
  "BITD.GangTypeRoversDescription": "Sailors, carriage drivers, and deathlands scavengers.",
  "BITD.GangTypeSkulks": "Skulks",
  "BITD.GangTypeSkulksDescription": "Scouts, infiltrators, and thieves.",
  "BITD.GangTypeThugs": "Thugs",
  "BITD.GangTypeThugsDescription": "Killers, brawlers, and roustabouts.",

  "BITD.EdgesFearsome": "Fearsome",
  "BITD.EdgesFearsomeDescription": "The cohort is terrifying in aspect and reputation.",
  "BITD.EdgesIndependent": "Independent",
  "BITD.EdgesIndependentDescription": "The cohort can be trusted to make good decisions and act on their own initiative in the absence of direct orders.",
  "BITD.EdgesLoyal": "Loyal",
  "BITD.EdgesLoyalDescription": "The cohort can’t be bribed or turned against you.",
  "BITD.EdgesTenacious": "Tenacious",
  "BITD.EdgesTenaciousDescription": "The cohort won’t be deterred from a task.",

  "BITD.FlawsPrincipled": "Principled",
  "BITD.FlawsPrincipledDescription": "The cohort has an ethic or values that it won’t betray.",
  "BITD.FlawsSavage": "Savage",
  "BITD.FlawsSavageDescription": "The cohort is excessively violent and cruel.",
  "BITD.FlawsUnreliable": "Unreliable",
  "BITD.FlawsUnreliableDescription": "The cohort isn’t always available, due to other obligations, stupefaction from their vices, etc.",
  "BITD.FlawsWild": "Wild",
  "BITD.FlawsWildDescription": "The cohort is drunken, debauched, and loud-mouthed.",

  "BITD.HarmNoHarm": "No Harm",
  "BITD.HarmNoHarmDescription": "The cohort is healthy.",
  "BITD.HarmWeakened": "Weakened",
  "BITD.HarmWeakenedDescription": "The cohort has reduced effect.",
  "BITD.HarmImpaired": "Impaired",
  "BITD.HarmImpairedDescription": "The cohort operates with reduced quality (-1d).",
  "BITD.HarmBroken": "Broken",
  "BITD.HarmBrokenDescription": "The cohort can’t do anything until they recover.",
  "BITD.HarmDead": "Dead",
  "BITD.HarmDeadDescription": "The cohort is destroyed. You can spend coin equal to your Tier +2 to restore it, plus two downtime activities to recruit new gang members, or hire a new expert.",

  "BITD.Roll": "Roll",
  "BITD.RollFailure": "Failure",
  "BITD.RollCriticalSuccess": "Critical Success!",
  "BITD.RollSuccess": "Success",
  "BITD.RollPartialSuccess": "Partial Success",
  "BITD.RollSomeDice": "Roll Some Dice!",
  "BITD.RollTokenDescription": "If you want to pull the numbers from a character, select their Token first.",
  "BITD.RollNumberOfDice": "Number of Dice",
  "BITD.RollDoWithIncreasedEffect": "You do it with <strong>increased effect</strong>.",
  "BITD.RollDo": "You do it.",
  "BITD.RollPartialSuccessPositionControlled": "You hesitate. Withdraw and try a different approach, or else do it with a minor consequence: a <strong>minor complication</strong> occurs, you have <strong>reduced effect</strong>, you suffer <strong>lesser harm</strong>, you end up in a <strong>risky</strong> position.",
  "BITD.RollPartialSuccessPositionRisky": "You do it, but there’s a consequence: you suffer <strong>harm</strong>, a <strong>complication</strong> occurs, you have <strong>reduced effect</strong>, you end up in a <strong>desperate</strong> position.",
  "BITD.RollPartialSuccessPosition": "You do it, but there’s a consequence: you suffer <strong>severe harm</strong>, a <strong>serious complication</strong> occurs, you have <strong>reduced effect</strong>.",
  "BITD.RollFailurePositionControlled": "You falter. Press on by seizing a <strong>risky</strong> opportunity, or withdraw and try a different approach.",
  "BITD.RollFailurePositionRisky": "Things go badly. You suffer <strong>harm</strong> a <strong>complication</strong> occurs, you end up in a <strong>desperate</strong> position, you <strong>lose this opportunity</strong>.",
  "BITD.RollFailurePositionDesperate": "It’s the worst outcome. You suffer <strong>severe harm</strong>, a <strong>serious complication occurs</strong>, you <strong>lose this opportunity for action</strong>.",
  "BITD.RollResistance": "You <strong>reduce</strong> or <strong>avoid</strong> the effects of the consequence (GM chooses).<br/>Suffer <strong>{stress} stress</strong>.",
  "BITD.RollResistanceCritical": "You <strong>reduce</strong> or <strong>avoid</strong> the effects of the consequence (GM chooses).<br/>Clear <strong>1 stress</strong>.",

  "BITD.PositionControlled": "Controlled",
  "BITD.PositionRisky": "Risky",
  "BITD.PositionDesperate": "Desperate",
  "BITD.EffectLimited": "Limited",
  "BITD.EffectStandard": "Standard",
  "BITD.EffectGreat": "Great",

  "BITD.SkillsInsight": "Insight",
  "BITD.SkillsInsightShort": "Insight",
  "BITD.SkillsHunt": "Hunt",
  "BITD.SkillsStudy": "Study",
  "BITD.SkillsSurvey": "Survey",
  "BITD.SkillsTinker": "Tinker",

  "BITD.SkillsProwess": "Prowess",
  "BITD.SkillsProwessShort": "Prowess",
  "BITD.SkillsFinesse": "Finesse",
  "BITD.SkillsProwl": "Prowl",
  "BITD.SkillsSkirmish": "Skirmish",
  "BITD.SkillsWreck": "Wreck",

  "BITD.SkillsResolve": "Resolve",
  "BITD.SkillsResolveShort": "Resolve",
  "BITD.SkillsAttune": "Attune",
  "BITD.SkillsCommand": "Command",
  "BITD.SkillsConsort": "Consort",
  "BITD.SkillsSway": "Sway",

  "BITD.TerrorShort": "Terror",
  "BITD.SkillsFrighten": "Frighten",
  "BITD.SkillsAwe": "Awe",
  "BITD.SkillsDisarm": "Disarm",
  "BITD.SkillsExplode": "Explode",

  "BITD.LiesShort": "Lies",
  "BITD.SkillsDeceive": "Deceive",
  "BITD.SkillsHide": "Hide",
  "BITD.SkillsReveal": "Reveal",
  "BITD.SkillsEducate": "Educate",

  "BITD.RiotShort": "Riot",
  "BITD.SkillsRouse": "Rouse",
  "BITD.SkillsBurn": "Burn",
  "BITD.SkillsProvoke": "Provoke",
  "BITD.SkillsInspire": "Inspire",

  "BITD.TormentShort": "Torment",
  "BITD.SkillsDrain": "Drain",
  "BITD.SkillsVivisect": "Vivisect",
  "BITD.SkillsSuture": "Suture",
  "BITD.SkillsTend": "Tend",

  "BITD.ViolenceShort": "Violence",
  "BITD.SkillsSlaughter": "Slaughter",
  "BITD.SkillsCarnage": "Carnage",
  "BITD.SkillsDirect": "Direct",
  "BITD.SkillsCover": "Cover",

  "BITD.JudgementShort": "Judgement",
  "BITD.SkillsSnipe": "Snipe",
  "BITD.SkillsScout": "Scout",
  "BITD.SkillsRead": "Read",
  "BITD.SkillsSlip": "Slip",

  "BITD.RuinShort": "Ruin",
  "BITD.SkillsCorrupt": "Corrupt",
  "BITD.SkillsCrack": "Crack",
  "BITD.SkillsQuarry": "Quarry",
  "BITD.SkillsSpoil": "Spoil",

	"BITD.Downtime": "Downtime",
	"BITD.Downtime1.name": "Long-Term Project",
	"BITD.Downtime1.desc": "When you work on a long-term project (either a brand new one, or an already existing one), describe what your character does to progress the project, and make an action roll. Mark segments on the clock according to your result: 1-3: one segment; 4/5: two segments; 6: three segments; Critical: five segments.",
	"BITD.Downtime2.name": "Reconnaissance",
	"BITD.Downtime2.desc": "Describe how you use your rebellion’s intelligence network, informants, or scouts to assist you in gathering information. Make a gather information roll as normal, but add +Effect to it.",
	"BITD.Downtime3.name": "Reduce Heat",
	"BITD.Downtime3.desc": "Say what your character does to reduce the heat level and make an action roll. Maybe you Consort with your friend who’s able to make a few incriminating dispatches disappear. Or maybe you Hunt collaborators and spies. Reduce heat according to the result: 1-3: one; 4/5: two; 6: three; Critical: five.",
	"BITD.Downtime4.name": "Prepare",
	"BITD.Downtime4.desc": "Narrate how your brigand prepares for an upcoming foray. They might make plans and consult maps, practice their skills, or even just do various chores around the refuge. On your next engagement roll, gain +1d.",
	"BITD.Downtime5.name": "Reconnect",
	"BITD.Downtime5.desc": "Narrate how your character spends their time resting and reconnecting with their bonds,perhaps by visiting a favorite place, spending time with their friends and family, or bypracticing a relaxing hobby. When you reconnect, roll a number of dice equal to your lowest attribute, and remove stress from your stress track equal to the highest die roll.",
	"BITD.Downtime6.name": "Recover",
	"BITD.Downtime6.desc": "Describe how you receive aid from another brigand, an associate, an ally, or a fae. Receiving aid involves playing out a short scene in which your friends and allies help you to feel more “human.” Remove your highest ban.",
	"BITD.Downtime7.name": "Hone Equipment",
	"BITD.Downtime7.desc": "Describe how you spend time honing, improving, or practicing with a certain weapon or a piece of equipment. Add the fine tag to one piece of equipment, granting it +Effect. This tag is removed at the end of a foray in which the equipment was used.",
	"BITD.Downtime8.name": "Command Cohort",
	"BITD.Downtime8.desc": "Describe how you assemble, requisition, or train a group of rebels. Narrate any standing order you give them. You gain the assistance of a cohort of allies for a single mission. See further rules for Leading Allies on page 49 . The cohort is dismissed after their assigned mission is accomplished.", 
	"BITD.Downtime9.name": "Requisition Asset",
	"BITD.Downtime9.desc": "Describe how you beg, borrow, steal, or assemble a needed asset, such as a unique piece of equipment, an expert on an obscure subject, or a particular tool for an upcoming foray. The GM will create a use clock for the asset, and will tick a segment every time you need to use the asset. When a use clock fills, the asset is exhausted and will need to be reacquired before being used. The requisition asset action can also be used to resupply resources and supplies for the rebellion. Describe how you steal, gather, bargain for, or otherwise acquire resources necessary for the success of the rebellion and make an action roll. You might Hunt for game in the Brinkwood, or maybe Command a vampire courier into parting with some steel or silver. Unmark a number of segments on the resupply clock according to the result: 1-3: one segment; 4/5: two segments; 6: three segments; Crit: five segments.",

  "BITD.AddAbility": "Add Ability",
  "BITD.AddItem": "Add Item",
  "BITD.Uses": "No. of Uses",
  "BITD.NumberAvailable": "Number Available",
  "BITD.AdditionalInfo": "Additional Information",

  "BITD.Position": "Position",
  "BITD.Effect": "Effect",
  "BITD.Modifier": "Modifier",

  "BITD.Encumbered": "encumbered",
  "BITD.OverMax": "over max",

  "BITD.Drain": "Drain",
  "BITD.Wear": "Wear",
  "BITD.Gloom": "Gloom",

  "BITD.Add": "Add",
  "BITD.Effects": "Effects",
  "BITD.EffectCreate": "Create Effect",
  "BITD.EffectToggle": "Toggle Effect",
  "BITD.EffectEdit": "Edit Effect",
  "BITD.EffectDelete": "Delete Effect",
  "BITD.EffectWarning": "Managing Active Effects within an Owned Item is not currently supported by FoundryVTT and will be added in a subsequent update.",

  "BITD.Name": "Name",
  "BITD.CampaignName": "Campaign Name",

  "BITD.DangerousFriends": "Dangerous Friends",
  "BITD.EnemiesRivals": "Enemies and Rivals",
  "BITD.DeadlyFriends": "Deadly Friends",
  "BITD.Blank": "",
  "BITD.CleverFriends": "Clever Friends",
  "BITD.ShadyFriends": "Shady Friends",
  "BITD.SlyFriends": "Sly Friends",
  "BITD.ShrewdFriends": "Shrewd Friends",
  "BITD.DarkServants": "Dark Servants",
  "BITD.StrangeFriends": "Strange Friends"

}
